<div class="process">
    <div class="warp">
        <div class="agr">
            <h1 class="h1">用户协议</h1>

            <div class="bd">
                <p class="pdno">
                    欢迎访问阿姨帮网站www.ayibang.com及相应的手机应用软件（下称“阿姨帮”或“我们”）以使用我们提供的产品及服务。阿姨帮的服务由北京智诚永拓信息技术有限公司基于以下服务条款及使用条件而提供。请仔细阅读。我们向您（或称“用户”）提供的服务可能还需要您遵守其他条款及服务准则（包括服务说明及使用帮助等），您应同时予以一并接受。
                </p>

                <h3>1.阿姨帮帐户</h3>

                <p>
                    为了使用我们提供的服务，您需要注册一个阿姨帮帐户，帐户名即为您所提供的常用手机号码。通过阿姨帮下发的验证码进行帐户验证后，该
                    帐户即可以使用。您可以在帐户中查询到您的订单记录，包括为您提供服务的保洁员信息及所提供服务的具体地点记录。
                    如果您使用阿姨帮服务，您应负责维护您的帐户的保密性并限制第三方使用/访问您的计算机或移动设备，并且，您同意对在您的帐户和密码下
                    发生的所有活动承担责任。如果您未满18周岁，您只能在父母或监护人的参与下使用服务。我们保留自行决定终止提供服务、关闭帐户、删除
                    或编辑内容或取消订单的权利。
                </p>

                <h3>2.阿姨帮服务</h3>

                <p>
                    用户应了解并知悉，阿姨帮是为保洁员及用户提供保洁服务信息发布及访寻的居间服务平台。用户与保洁员通过阿姨帮的居间服务，在双方之
                    间达成独立的保洁服务协议，并承担相应的权利和义务。如因保洁员原因导致用户遭受相关财产及人身损害的，用户应直接向保洁员追偿，阿
                    姨帮免于承担因保洁员与用户之间保洁服务协议履行所致任何纠纷的赔偿责任。
                </p>

                <h3>3.服务开始和提供</h3>

                <p>
                    本条款所述“服务订单”，是指阿姨帮接受用户委托，承诺按照用户具体需求访寻相应提供具体服务的保洁员与用户达成保洁服务协议的委托
                    服务合同。<br>
                    3.1 用户与阿姨帮的服务订单在下述时刻正式成立：<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;1)用户通过阿姨帮联系到能够提供服务的保洁员并商定所需保洁服务的时间、地点等服务信息之时；<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;2)用户通过阿姨帮客服要求阿姨帮在具体时间和地点指派符合其要求的保洁员提供服务之时。<br>
                    3.2阿姨帮将根据服务订单信息访寻到可以提供服务的保洁员，并促成保洁员与用户之间按照用户在服务订单中的具体需求达成服务合同。保洁
                    &nbsp;&nbsp;&nbsp;&nbsp;员与用户之间达成服务合同后，阿姨帮与用户之间的服务协议终止。<br>
                    3.3如服务订单无法履行（例如无法访寻到适合用户需求的保洁员的），我们将尽快与您联系并在获得您的许可后取消服务订单。<br>
                    3.4保洁员履行完毕其与用户达成的服务合同后，用户应当按照双方之间达成的保洁服务协议向保洁员支付服务价款。用户可作出相应的评价，
                    &nbsp;&nbsp;&nbsp;&nbsp;以供阿姨帮进一步改进服务。
                </p>

                <h3>4.信息发布</h3>

                <p>
                    4.1阿姨帮会将保洁员信息（包括但不限于姓名、年龄、籍贯和服务报价等）公布于阿姨帮服务平台。我们努力使该等保洁员信息尽可能地真实<br>
                    &nbsp;&nbsp;&nbsp;和准确，但是，我们无法就其内容的准确性、完整性、可靠性作出保证。如果您认为上述信息与保洁员的真实信息不一致，且您无法接受该<br>
                    &nbsp;&nbsp;&nbsp;不一致的，您唯一可以选择的救济方式为解除与保洁员之间的服务合同，并通过客户或服务评价体系通知我们，我们将即刻更新所发布的信<br>
                    &nbsp;&nbsp;&nbsp;息，并依照对保洁员的管理政策对保洁员作出相应处理。<br>
                    4.2用户可以在阿姨帮服务平台张贴评论、意见和其他内容，以及提出建议、意见或其他信息，唯其前提是该等内容须不违反中国现行法律法规<br>
                    &nbsp;&nbsp;&nbsp;及其他规范性文件的要求，不含有非法、淫秽、威胁、诽谤、侵犯隐私、侵犯知识产权或以其他形式对第三方权利构成侵犯。阿姨帮保留清<br>
                    &nbsp;&nbsp;&nbsp;除或编辑这些内容的权利（但非义务），但不对用户所张贴的内容进行经常性的审查。用户声明和保证对于因其所提供内容引起的对阿姨帮<br>
                    &nbsp;&nbsp;&nbsp;的损害进行赔偿。<br>
                    4.3如果用户在阿姨帮张贴内容或提交材料，除非我们另行说明，用户同意授予阿姨帮非独有的、免费的、永久的、不可撤销的和完全的再许可<br>
                    &nbsp;&nbsp;&nbsp;权的下述许可：在全世界范围内任何媒体上使用、转载、修改、改编、出版、翻译、创作衍生作品、分发和展示这些内容。
                </p>

                <h3>5.隐私</h3>

                <p>
                    阿姨帮可能会要求用户提供其手机号码及位置信息等个人信息，以便实现向用户推荐更适合其地理范围需求的保洁员等重要功能。阿姨帮会尽
                    最大努力对前述用户个人信息进行妥善保管，除征得用户明确同意和法律明确规定外，阿姨帮不会向任何第三方提供用户前述信息。
                </p>

                <h3>6.软件使用条款</h3>

                <p>
                    您需要下载阿姨帮提供的手机软件并安装后方得以从手机客户端使用阿姨帮所提供的服务。阿姨帮在此授予您免费的、不可转让的、非独占的
                    全球性个人许可，允许您使用由阿姨帮提供的、包含在服务中的软件。但是，您不得复制、修改、发布、出售或出租我们的服务或所含软件的
                    任何部分，也不得进行反向工程或试图提取该软件的源代码，除非法律禁止上述限制或您已获得阿姨帮的书面许可。
                </p>

                <h3>7.版权</h3>

                <p>
                    阿姨帮服务所包含或提供的所有内容诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件都是阿姨帮或其内
                    容提供者的财产，受中国和国际版权法的保护。阿姨帮上所提供使用的所有软件都是阿姨帮或其软件供应商的财产，受中国和国际版权法的保
                    护。<br>
                    同时，阿姨帮尊重他人的知识产权。如果您认为相应信息对您的作品的使用已经构成版权侵犯，请通过[service@ayibang.com]或公布于阿姨帮
                    的客服电话及时通知我们，我们将按照现行法律法规的规定的版权侵权投诉程序予以处理。同时，您同意补偿阿姨帮因您所提交的通知而可能
                    产生的第三方对于阿姨帮的索赔要求。
                </p>

                <h3>8.商标权利</h3>

                <p>
                    本网站服务所包含或者提供的图表、标识、网页页眉、按钮图标、文字、服务品名均为阿姨帮的商标、注册商标或商业外观。这些商标或商业
                    外观不得以任何可能引起消费者混淆的方式或任何诋毁或诽谤阿姨帮的方式用于与本网站或其关联公司无关联的任何商品或服务上。未经阿姨
                    帮的书面许可，本网站上的任何内容都不应被解释为以默许或其他方式授予许可或使用本网站上出现的商标的权利。
                </p>

                <h3>9.服务的修改和终止</h3>

                <p>
                    阿姨帮始终在不断更改和改进其所提供的服务。阿姨帮可能会增加或删除某项服务功能，也可能暂停或彻底停止某项服务。用户可以随时停止
                    使用阿姨帮的服务，阿姨帮也可能随时停止向用户提供服务，或随时对阿姨帮的服务增加或设置新的限制。但是，如果阿姨帮停止某项服务，
                    则在可能的情况下，阿姨帮会向用户发出合理的提前通知，并让用户有机会备份和转移其留存在阿姨帮中的信息。<br>
                    如用户违反其在本服务条款及使用条件中的行为规范的，阿姨帮有权随时终止向用户提供所述服务。<br>
                    阿姨帮仅就本服务条款及使用条件所述服务向用户承担责任，且所承担的赔偿责任应以具体赔偿事项所涉的用户与保洁员达成的具体保洁服务
                    协议之服务价款的三倍为限。阿姨帮免于承担因保洁员与用户之间保洁服务协议履行所致任何纠纷的赔偿责任。
                </p>

                <h3>10.有限责任</h3>

                <p>
                    阿姨帮负责按"现状"和"可得到"的状态向您提供服务。但阿姨帮服务不作任何明示或暗示的保证，包括但不限于阿姨帮服务的适用性、没有错
                    误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，阿姨帮也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可
                    靠性、质量、稳定、完整和及时性作出任何承诺和保证。<br>
                    阿姨帮对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因
                    政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可抗力事件，以及他人蓄意破坏、正常的系统维护、系统升级，或者因网络拥
                    塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。<br>
                    阿姨帮不对用户所发布信息的保存、修改、删除或储存失败负责。对网站上的非因阿姨帮故意所导致的排字错误、疏忽等不承担责任。<br>
                    阿姨帮有权但无义务，改善或更正本网站任何部分之疏漏、错误。
                </p>

                <h3>11.适用法律</h3>

                <p>
                    您同意本服务条款和使用条件以及您和阿姨帮之间发生的任何争议均适用中华人民共和国法律。
                </p>

                <h3>12.争议</h3>

                <p>
                    有关与您和阿姨帮之间发生的任何形式的争议均应友好协商解决，协商不成的，任一方有权将争议提交北京市海淀区人民法院法院诉讼解决。
                </p>

                <h3>13.条款修改和可分性</h3>

                <p>
                    为更好地提供服务并符合相关监管政策，我们可以随时修改上述条款。请您定期查阅本条款。我们会在网页上公布这些条款的修改通知，并列
                    明最近的修改日期。如您不同意我们对相应条款作出的修改，您应立即停止使用阿姨帮所提供的服务。如果本条款中任何一条被视为废止、无
                    效或因任何理由不可执行，该使用条件应视为可分割的且不影响任何其余条款的有效性和可执行性。
                </p>

                <h3>14.通讯</h3>

                <p>
                    阿姨帮将通过电子邮件、短信、在本网站上发布通知或其它服务与用户进行联系。您同意我们用这些方式提供给您的所有协议、通知、披露和
                    其他信息是符合相关的法律法规要求的。如果我们以该等形式向您发出信息或者在本网站上发出相关通知，将视为您已收到所有协议、声明、
                    披露和其它信息。
                </p>

                <p class="pdno">阿姨帮在法律允许最大范围内对本协议拥有解释权与修改权。</p>
            </div>
        </div>
    </div>
</div>