<div class="content">
    <div class="container">
        <div class="content_title">
            <span>常见问题</span>
        </div>
        <div class="faq_list" style="">
            <a name="1"></a>

            <div class="faq_title">“阿姨帮”的阿姨可靠吗？</div>
            <div>
                “阿姨帮”的阿姨都经过非常严格的实名认证、背景调查、资料备案。面试环节层层筛选，保洁员10%择优录取。阿姨帮拥有强大的家政培训队伍，确保家政员的服务技能、服务态度、服务礼仪的高标准。阿姨帮在多个区域落地实体家政门店，确保附近家政员的整体素质不断提升。加入阿姨帮会员，您还享受专属的家庭管家1对1服务，更有优先安排、更换阿姨等各种特权。
            </div>
            <div class="line"></div>

            <div class="faq_title">为什么我们的价格比其他公司低？</div>
            <div>
                家政公司会收取阿姨的提成，所以同一位阿姨在家政公司接活比在阿姨帮贵5-10元/小时，很多家政公司的小时工都是在培训阶段的保姆（并非专业小时工），而且价格略高。并且，阿姨帮的家政员有别于一般的家政公司，严格的筛选机制、系统化的家政培训，还确保了高标准的服务质量，100%真实的用户评价体系行业首创。<br>加入阿姨帮会员更有“充值返现、专属活动”等优惠和特权。<br>特别说明：不断提升阿姨服务质量是我们一直的目标，我们不比价格，我们比的是价值。<br>
            </div>
            <div class="line"></div>

            <div class="faq_title">阿姨会自带保洁工具吗？</div>
            <div>阿姨一般会携带抹布、铁丝球、玻璃刮子等小件工具，如有特殊需要，请在预约时填写特殊说明或与我们的客服说明。</div>
            <div class="line"></div>

            <div class="faq_title">在打扫期间我一定要在家吗？</div>
            <div>是的，如果您在打扫期间需要外出的话，请拨打我们的客服电话（400-000-9898）联系我们的客户经理。</div>
            <div class="line"></div>

            <div class="faq_title">阿姨上门价和预约价不符怎么办？</div>
            <div>“阿姨帮”的服务都是统一明码标价，目前上门保洁的范围仅包括卫生间、厨房、客厅、卧室的清扫工作及家务整理；如果在这些范围内阿姨的实际价格和标价不符，可立即向我们投诉，我们会立即在平台中将阿姨做下岗处理。
            </div>
            <div class="line"></div>

            <br>
            <br>
        </div>
    </div>
</div>
